/* Login Subsystem */
"Username" = "Nutzername";
"Password" = "Passwort";
"Login" = "Anmelden";
"Error during login" = "Fehler bei der Anmeldung";
"Wrong username or password" = "Falscher Benutzername oder Passwort";

/* AccountButton */
"Account" = "Konto";
"You are logged in as: " = "Du bist eingeloggt als: ";

"OK" = "OK";
"Logout" = "Ausloggen";

/* HKWorkoutActivityType */
"Running" = "Laufen";
"Cycling" = "Fahrradfahren";
